{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "OOV", "document_count": 5062, "word_counts": "{\"ok\": 255, \"lar\": 38, \"joke\": 15, \"wif\": 27, \"u\": 1075, \"oni\": 4, \"free\": 234, \"entri\": 21, \"wkli\": 9, \"comp\": 10, \"win\": 63, \"fa\": 2, \"cup\": 8, \"final\": 28, \"tkt\": 2, \"st\": 42, \"may\": 47, \"text\": 208, \"receiv\": 37, \"question\": 27, \"std\": 7, \"txt\": 154, \"rate\": 30, \"c\": 112, \"appli\": 28, \"dun\": 55, \"say\": 129, \"earli\": 33, \"hor\": 2, \"alreadi\": 91, \"nah\": 10, \"think\": 158, \"goe\": 26, \"usf\": 11, \"live\": 45, \"around\": 61, \"though\": 27, \"freemsg\": 14, \"hey\": 112, \"darl\": 7, \"week\": 120, \"word\": 52, \"back\": 146, \"like\": 250, \"fun\": 32, \"still\": 151, \"tb\": 5, \"xxx\": 35, \"chg\": 2, \"send\": 182, \"rcv\": 4, \"even\": 85, \"brother\": 19, \"speak\": 31, \"treat\": 19, \"aid\": 2, \"patent\": 1, \"per\": 45, \"request\": 8, \"mell\": 2, \"oru\": 2, \"minnaminungint\": 1, \"nurungu\": 1, \"vettam\": 1, \"set\": 22, \"callertun\": 4, \"caller\": 14, \"press\": 7, \"copi\": 8, \"friend\": 91, \"winner\": 12, \"valu\": 12, \"network\": 29, \"custom\": 44, \"select\": 28, \"receivea\": 1, \"prize\": 69, \"reward\": 10, \"claim\": 85, \"call\": 528, \"code\": 18, \"kl\": 1, \"valid\": 17, \"hour\": 47, \"mobil\": 121, \"month\": 49, \"r\": 150, \"entitl\": 5, \"updat\": 20, \"latest\": 30, \"colour\": 18, \"camera\": 24, \"co\": 116, \"gonna\": 58, \"home\": 156, \"soon\": 58, \"want\": 238, \"talk\": 60, \"stuff\": 47, \"anymor\": 8, \"tonight\": 61, \"k\": 148, \"cri\": 6, \"enough\": 27, \"today\": 155, \"six\": 3, \"chanc\": 30, \"cash\": 73, \"pound\": 23, \"csh\": 1, \"cost\": 39, \"p\": 146, \"day\": 252, \"tsandc\": 1, \"repli\": 137, \"hl\": 12, \"info\": 15, \"urgent\": 52, \"membership\": 3, \"jackpot\": 1, \"www\": 77, \"dbuk\": 1, \"net\": 21, \"lccltd\": 1, \"pobox\": 28, \"ldnw\": 3, \"rw\": 1, \"search\": 18, \"right\": 83, \"thank\": 105, \"breather\": 1, \"promis\": 13, \"wont\": 33, \"take\": 162, \"help\": 57, \"grant\": 1, \"fulfil\": 1, \"wonder\": 37, \"bless\": 8, \"time\": 243, \"date\": 38, \"sunday\": 10, \"xxxmobilemovieclub\": 2, \"use\": 71, \"credit\": 25, \"click\": 7, \"wap\": 10, \"link\": 11, \"next\": 62, \"messag\": 95, \"http\": 20, \"com\": 62, \"n\": 149, \"qjkgighjjgcbl\": 1, \"oh\": 112, \"watch\": 65, \"eh\": 13, \"rememb\": 35, \"spell\": 5, \"name\": 48, \"ye\": 91, \"v\": 51, \"naughti\": 7, \"make\": 137, \"wet\": 5, \"fine\": 47, \"way\": 96, \"feel\": 86, \"gota\": 1, \"b\": 101, \"england\": 7, \"macedonia\": 1, \"dont\": 135, \"miss\": 118, \"goal\": 5, \"team\": 7, \"news\": 16, \"ur\": 309, \"nation\": 15, \"eg\": 9, \"tri\": 103, \"wale\": 3, \"scotland\": 3, \"poboxox\": 1, \"w\": 48, \"wq\": 8, \"serious\": 6, \"go\": 441, \"ha\": 16, \"pay\": 42, \"first\": 60, \"da\": 144, \"stock\": 6, \"comin\": 11, \"aft\": 19, \"finish\": 67, \"lunch\": 39, \"str\": 5, \"lor\": 157, \"ard\": 22, \"smth\": 16, \"ffffffffff\": 1, \"alright\": 24, \"meet\": 116, \"sooner\": 4, \"forc\": 3, \"eat\": 45, \"slice\": 3, \"realli\": 84, \"hungri\": 14, \"tho\": 18, \"suck\": 7, \"mark\": 9, \"get\": 430, \"worri\": 42, \"know\": 254, \"sick\": 10, \"turn\": 13, \"pizza\": 8, \"lol\": 74, \"alway\": 53, \"convinc\": 5, \"catch\": 13, \"bu\": 29, \"fri\": 19, \"egg\": 7, \"tea\": 7, \"mom\": 21, \"left\": 32, \"dinner\": 35, \"love\": 239, \"amp\": 60, \"pack\": 6, \"car\": 44, \"let\": 92, \"room\": 36, \"ahhh\": 1, \"work\": 122, \"vagu\": 2, \"wait\": 110, \"clear\": 8, \"sure\": 76, \"sarcast\": 2, \"x\": 61, \"us\": 61, \"yeah\": 87, \"got\": 233, \"apologet\": 1, \"fallen\": 1, \"actin\": 1, \"spoilt\": 1, \"child\": 4, \"caught\": 3, \"till\": 21, \"badli\": 1, \"cheer\": 11, \"tell\": 145, \"anyth\": 71, \"fear\": 2, \"faint\": 1, \"housework\": 1, \"quick\": 8, \"cuppa\": 1, \"subscript\": 7, \"rington\": 34, \"uk\": 61, \"charg\": 34, \"pleas\": 118, \"confirm\": 14, \"yup\": 40, \"look\": 66, \"msg\": 113, \"xuhui\": 3, \"learn\": 7, \"nd\": 27, \"lesson\": 26, \"oop\": 10, \"roommat\": 8, \"done\": 47, \"see\": 164, \"letter\": 8, \"decid\": 25, \"hello\": 47, \"saturday\": 13, \"tomo\": 19, \"invit\": 18, \"pl\": 100, \"ahead\": 6, \"watt\": 1, \"great\": 106, \"weekend\": 40, \"abiola\": 11, \"forget\": 18, \"need\": 184, \"crave\": 12, \"sweet\": 31, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummi\": 3, \"rodger\": 1, \"burn\": 5, \"sm\": 48, \"nokia\": 51, \"camcord\": 11, \"deliveri\": 16, \"tomorrow\": 80, \"hope\": 131, \"man\": 36, \"well\": 115, \"endow\": 1, \"lt\": 286, \"gt\": 287, \"inch\": 6, \"hep\": 1, \"immunis\": 1, \"nigeria\": 8, \"fair\": 3, \"tyler\": 6, \"could\": 58, \"mayb\": 45, \"ask\": 127, \"bit\": 45, \"stubborn\": 1, \"hospit\": 11, \"kept\": 6, \"weak\": 7, \"sucker\": 2, \"saw\": 24, \"class\": 47, \"gram\": 4, \"usual\": 14, \"run\": 31, \"half\": 36, \"eighth\": 2, \"smarter\": 1, \"almost\": 13, \"whole\": 14, \"second\": 21, \"fyi\": 6, \"ride\": 5, \"morn\": 72, \"crash\": 4, \"place\": 57, \"wow\": 12, \"never\": 42, \"realiz\": 7, \"embarass\": 5, \"accomod\": 2, \"thought\": 49, \"sinc\": 27, \"best\": 43, \"seem\": 16, \"happi\": 107, \"cave\": 1, \"sorri\": 122, \"give\": 114, \"offer\": 42, \"ac\": 11, \"sptv\": 2, \"new\": 116, \"jersey\": 1, \"devil\": 1, \"detroit\": 2, \"red\": 10, \"wing\": 1, \"play\": 39, \"ice\": 9, \"hockey\": 2, \"correct\": 12, \"incorrect\": 1, \"end\": 62, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 23, \"find\": 74, \"url\": 3, \"congrat\": 13, \"year\": 70, \"special\": 40, \"cinema\": 6, \"pass\": 15, \"suprman\": 1, \"matrix\": 1, \"starwar\": 1, \"etc\": 10, \"bx\": 5, \"ip\": 5, \"pm\": 43, \"later\": 97, \"reach\": 49, \"gauti\": 1, \"sehwag\": 1, \"odi\": 2, \"seri\": 4, \"pick\": 75, \"burger\": 3, \"move\": 17, \"pain\": 28, \"kill\": 6, \"good\": 229, \"girl\": 45, \"situat\": 8, \"seeker\": 1, \"part\": 25, \"check\": 51, \"iq\": 2, \"took\": 17, \"forev\": 10, \"come\": 282, \"doubl\": 18, \"hair\": 24, \"dresser\": 3, \"said\": 77, \"wun\": 7, \"cut\": 15, \"short\": 9, \"nice\": 50, \"advis\": 2, \"follow\": 13, \"recent\": 7, \"review\": 4, \"mob\": 16, \"award\": 48, \"bonu\": 14, \"song\": 12, \"dedic\": 2, \"valuabl\": 2, \"frnd\": 24, \"rpli\": 7, \"complimentari\": 9, \"trip\": 21, \"eurodisinc\": 1, \"trav\": 1, \"aco\": 1, \"di\": 27, \"morefrmmob\": 1, \"shracomorsglsuplt\": 1, \"ls\": 5, \"aj\": 1, \"hear\": 32, \"divorc\": 2, \"barbi\": 1, \"ken\": 1, \"plane\": 3, \"wah\": 4, \"lucki\": 17, \"save\": 15, \"money\": 60, \"hee\": 13, \"hi\": 134, \"babe\": 85, \"im\": 86, \"wanna\": 37, \"someth\": 69, \"xx\": 28, \"perform\": 3, \"machan\": 4, \"that\": 38, \"cool\": 43, \"gentleman\": 3, \"digniti\": 3, \"respect\": 7, \"peopl\": 42, \"much\": 112, \"shi\": 3, \"pa\": 30, \"oper\": 10, \"job\": 40, \"ta\": 7, \"earn\": 3, \"ah\": 35, \"stop\": 157, \"urgnt\": 3, \"real\": 36, \"yo\": 39, \"ticket\": 17, \"one\": 176, \"jacket\": 2, \"multi\": 1, \"start\": 66, \"came\": 23, \"bed\": 33, \"coin\": 6, \"factori\": 1, \"gotta\": 12, \"nitro\": 3, \"ela\": 2, \"kano\": 6, \"il\": 10, \"download\": 18, \"wen\": 20, \"stand\": 12, \"close\": 21, \"anoth\": 34, \"night\": 119, \"spent\": 8, \"late\": 56, \"afternoon\": 26, \"casualti\": 1, \"mean\": 45, \"moro\": 6, \"includ\": 8, \"sheet\": 4, \"smile\": 55, \"pleasur\": 7, \"troubl\": 7, \"pour\": 2, \"rain\": 14, \"sum\": 4, \"hurt\": 29, \"becoz\": 3, \"someon\": 55, \"servic\": 64, \"repres\": 5, \"guarante\": 34, \"havent\": 24, \"plan\": 53, \"buy\": 71, \"lido\": 3, \"show\": 49, \"e\": 93, \"collect\": 48, \"simpli\": 5, \"password\": 6, \"mix\": 2, \"verifi\": 4, \"usher\": 1, \"britney\": 1, \"fml\": 3, \"po\": 30, \"box\": 51, \"mk\": 3, \"h\": 6, \"ppw\": 1, \"telugu\": 2, \"movi\": 28, \"wat\": 107, \"abt\": 26, \"load\": 13, \"loan\": 9, \"wk\": 39, \"hol\": 5, \"forgot\": 29, \"hairdress\": 1, \"appoint\": 5, \"four\": 3, \"shower\": 13, \"beforehand\": 1, \"caus\": 21, \"prob\": 15, \"coffe\": 9, \"anim\": 3, \"noth\": 38, \"els\": 24, \"okay\": 27, \"price\": 24, \"long\": 42, \"legal\": 4, \"ave\": 7, \"am\": 1, \"gone\": 16, \"drive\": 42, \"test\": 26, \"yet\": 50, \"guess\": 40, \"gave\": 10, \"boston\": 5, \"men\": 10, \"chang\": 32, \"locat\": 7, \"nyc\": 4, \"cuz\": 7, \"signin\": 1, \"page\": 11, \"umma\": 8, \"life\": 72, \"vava\": 3, \"lot\": 52, \"dear\": 101, \"wish\": 58, \"birthday\": 26, \"truli\": 4, \"memor\": 1, \"aight\": 33, \"hit\": 15, \"would\": 74, \"address\": 21, \"consid\": 6, \"comput\": 12, \"minecraft\": 1, \"server\": 1, \"grumpi\": 1, \"old\": 20, \"better\": 43, \"lie\": 7, \"busi\": 23, \"plural\": 1, \"noun\": 2, \"research\": 4, \"thing\": 113, \"scare\": 5, \"mah\": 13, \"loud\": 3, \"gent\": 1, \"contact\": 55, \"last\": 73, \"draw\": 34, \"hr\": 34, \"ppm\": 39, \"wa\": 6, \"openin\": 1, \"sentenc\": 2, \"formal\": 2, \"anyway\": 34, \"juz\": 25, \"tt\": 5, \"eatin\": 7, \"puttin\": 2, \"weight\": 8, \"haha\": 51, \"anythin\": 3, \"happen\": 50, \"enter\": 20, \"cabin\": 2, \"boss\": 6, \"felt\": 10, \"askd\": 6, \"apart\": 6, \"went\": 49, \"holiday\": 36, \"flight\": 8, \"inc\": 7, \"min\": 105, \"goodo\": 2, \"must\": 25, \"friday\": 15, \"potato\": 2, \"ratio\": 1, \"tortilla\": 2, \"hmm\": 14, \"uncl\": 14, \"inform\": 20, \"school\": 27, \"directli\": 6, \"food\": 22, \"privat\": 8, \"account\": 29, \"statement\": 8, \"unredeem\": 2, \"point\": 22, \"identifi\": 6, \"expir\": 9, \"landlin\": 27, \"wr\": 1, \"appl\": 2, \"pair\": 1, \"malarki\": 1, \"voda\": 4, \"number\": 98, \"match\": 18, \"quot\": 8, \"standard\": 5, \"app\": 8, \"sao\": 1, \"mu\": 15, \"predict\": 5, \"yetund\": 4, \"sent\": 61, \"bother\": 8, \"involv\": 2, \"impos\": 1, \"apologis\": 3, \"del\": 7, \"bak\": 8, \"lucyxx\": 1, \"tmorrow\": 1, \"answer\": 25, \"sunshin\": 6, \"quiz\": 10, \"q\": 6, \"top\": 21, \"soni\": 7, \"dvd\": 6, \"player\": 19, \"countri\": 5, \"algarv\": 1, \"ansr\": 2, \"sp\": 6, \"tyron\": 2, \"laid\": 5, \"dog\": 18, \"direct\": 12, \"join\": 36, \"largest\": 4, \"bt\": 26, \"txting\": 7, \"gravel\": 1, \"nt\": 18, \"ec\": 5, \"haf\": 23, \"msn\": 2, \"yiju\": 7, \"hotmail\": 1, \"befor\": 2, \"activ\": 9, \"chat\": 54, \"svc\": 1, \"hardcor\": 3, \"age\": 31, \"yr\": 26, \"lazi\": 9, \"type\": 14, \"lect\": 9, \"pouch\": 2, \"sir\": 33, \"mail\": 28, \"swt\": 7, \"nver\": 1, \"tire\": 13, \"littl\": 30, \"lovabl\": 5, \"person\": 48, \"coz\": 17, \"somtim\": 2, \"occupi\": 3, \"biggest\": 3, \"heart\": 36, \"gud\": 54, \"ni\": 13, \"open\": 22, \"ya\": 57, \"dot\": 2, \"what\": 13, \"staff\": 3, \"randi\": 2, \"sexi\": 23, \"femal\": 3, \"local\": 6, \"luv\": 34, \"netcollex\": 4, \"ltd\": 11, \"ummma\": 1, \"begin\": 6, \"qatar\": 6, \"pray\": 12, \"hard\": 14, \"delet\": 6, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 12, \"flow\": 3, \"thk\": 50, \"cine\": 6, \"plaza\": 2, \"typic\": 1, \"everywher\": 2, \"dirt\": 1, \"floor\": 3, \"window\": 4, \"shirt\": 8, \"sometim\": 12, \"mouth\": 2, \"dream\": 26, \"world\": 29, \"without\": 23, \"chore\": 1, \"joy\": 8, \"tv\": 27, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"becom\": 9, \"aaooooright\": 1, \"leav\": 77, \"hous\": 39, \"interview\": 5, \"boy\": 36, \"annonc\": 1, \"arrang\": 7, \"keep\": 75, \"safe\": 12, \"envi\": 1, \"everyon\": 17, \"parent\": 14, \"hand\": 18, \"excit\": 5, \"spend\": 14, \"bootydeli\": 2, \"f\": 11, \"bangbab\": 1, \"order\": 23, \"content\": 20, \"goto\": 7, \"bangb\": 1, \"internet\": 7, \"menu\": 4, \"cultur\": 1, \"modul\": 4, \"avoid\": 5, \"missunderstd\": 1, \"wit\": 15, \"belov\": 2, \"escap\": 3, \"fanci\": 17, \"bridg\": 1, \"lager\": 1, \"complet\": 18, \"form\": 3, \"clark\": 1, \"also\": 71, \"utter\": 2, \"wast\": 9, \"axi\": 1, \"bank\": 17, \"hmmm\": 13, \"hop\": 7, \"muz\": 11, \"discuss\": 7, \"liao\": 37, \"bloodi\": 4, \"hell\": 6, \"cant\": 52, \"believ\": 20, \"surnam\": 1, \"mr\": 12, \"ill\": 44, \"clue\": 1, \"spanish\": 3, \"bath\": 25, \"carlo\": 17, \"mall\": 3, \"stay\": 36, \"til\": 26, \"smoke\": 26, \"worth\": 12, \"doesnt\": 9, \"log\": 15, \"spoke\": 4, \"maneesha\": 1, \"satisfi\": 3, \"experi\": 5, \"toll\": 1, \"lift\": 7, \"especi\": 9, \"approach\": 2, \"studi\": 20, \"gr\": 20, \"trust\": 10, \"guy\": 60, \"bye\": 6, \"handsom\": 2, \"toward\": 6, \"mummi\": 4, \"boytoy\": 16, \"awesom\": 19, \"minut\": 44, \"freephon\": 4, \"xma\": 21, \"radio\": 4, \"ju\": 35, \"si\": 21, \"uniqu\": 4, \"th\": 35, \"august\": 3, \"areyouuniqu\": 1, \"leagu\": 1, \"touch\": 19, \"deal\": 12, \"cours\": 13, \"howev\": 8, \"suggest\": 5, \"abl\": 26, \"or\": 1, \"everi\": 63, \"stool\": 1, \"settl\": 7, \"wishin\": 1, \"mrng\": 10, \"hav\": 23, \"stori\": 12, \"hamster\": 2, \"dead\": 9, \"tmr\": 28, \"orchard\": 11, \"mrt\": 9, \"kate\": 11, \"babyjontet\": 1, \"found\": 15, \"enc\": 1, \"buck\": 7, \"darlin\": 15, \"ive\": 9, \"colleg\": 17, \"refil\": 1, \"success\": 6, \"inr\": 1, \"decim\": 19, \"keralacircl\": 1, \"prepaid\": 1, \"balanc\": 12, \"rs\": 13, \"transact\": 3, \"id\": 20, \"kr\": 1, \"goodmorn\": 13, \"sleep\": 73, \"ga\": 16, \"alter\": 1, \"dat\": 37, \"ericsson\": 2, \"oso\": 23, \"oredi\": 15, \"straight\": 6, \"dogg\": 1, \"connect\": 11, \"refund\": 2, \"bill\": 16, \"shoot\": 4, \"big\": 35, \"readi\": 41, \"bruv\": 2, \"break\": 18, \"semest\": 10, \"noe\": 20, \"leh\": 30, \"sound\": 30, \"head\": 23, \"slept\": 8, \"past\": 7, \"easi\": 22, \"sen\": 4, \"exam\": 15, \"march\": 11, \"atm\": 4, \"regist\": 9, \"os\": 2, \"ubandu\": 1, \"instal\": 4, \"disk\": 1, \"import\": 26, \"file\": 7, \"system\": 7, \"repair\": 3, \"shop\": 49, \"romant\": 5, \"nite\": 32, \"sceneri\": 1, \"tc\": 12, \"biz\": 5, \"optout\": 18, \"gbp\": 13, \"mtmsg\": 4, \"appreci\": 9, \"partner\": 5, \"career\": 4, \"flyng\": 1, \"horo\": 2, \"star\": 6, \"sign\": 9, \"g\": 39, \"ari\": 1, \"compani\": 17, \"elama\": 1, \"mudyadhu\": 1, \"strict\": 1, \"teacher\": 4, \"bcoz\": 9, \"teach\": 12, \"conduct\": 2, \"gandhipuram\": 1, \"walk\": 30, \"cross\": 4, \"road\": 11, \"side\": 13, \"street\": 10, \"rubber\": 1, \"batteri\": 7, \"die\": 19, \"avail\": 15, \"flirt\": 9, \"sam\": 4, \"recd\": 3, \"thirtyeight\": 1, \"penc\": 3, \"print\": 5, \"upstair\": 2, \"closer\": 4, \"wil\": 18, \"theori\": 2, \"argument\": 4, \"lose\": 16, \"argu\": 3, \"kick\": 8, \"secret\": 9, \"admir\": 4, \"reveal\": 10, \"tomarrow\": 3, \"laptop\": 11, \"case\": 13, \"pleassssssseeeee\": 1, \"tel\": 14, \"avent\": 3, \"sportsx\": 1, \"shine\": 2, \"meant\": 14, \"although\": 2, \"told\": 51, \"baig\": 1, \"face\": 30, \"fr\": 14, \"thanx\": 31, \"everyth\": 29, \"commerci\": 2, \"websit\": 6, \"slipper\": 3, \"kalli\": 6, \"bat\": 3, \"inning\": 3, \"didnt\": 28, \"goodnight\": 8, \"fix\": 14, \"wake\": 30, \"dearli\": 3, \"congratul\": 12, \"cd\": 11, \"voucher\": 29, \"gift\": 26, \"music\": 17, \"tnc\": 6, \"ldew\": 6, \"ppmx\": 5, \"ranjith\": 2, \"cal\": 6, \"drpd\": 1, \"deeraj\": 1, \"deepak\": 1, \"hold\": 18, \"bcum\": 2, \"angri\": 11, \"wid\": 12, \"dnt\": 7, \"childish\": 3, \"true\": 25, \"deep\": 7, \"affect\": 2, \"care\": 79, \"kettoda\": 1, \"manda\": 1, \"up\": 2, \"ship\": 7, \"usp\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"lem\": 8, \"necessarili\": 2, \"expect\": 11, \"headin\": 2, \"mmm\": 4, \"jolt\": 2, \"suzi\": 2, \"lover\": 8, \"video\": 31, \"handset\": 5, \"anytim\": 14, \"unlimit\": 13, \"park\": 19, \"mini\": 3, \"disturb\": 12, \"luton\": 1, \"ring\": 22, \"horni\": 7, \"nake\": 5, \"hot\": 19, \"unsubscrib\": 16, \"dint\": 6, \"wana\": 11, \"sometm\": 1, \"club\": 21, \"choos\": 17, \"wt\": 3, \"evo\": 1, \"flash\": 3, \"jealou\": 3, \"singl\": 11, \"chart\": 3, \"qualiti\": 7, \"sort\": 18, \"narcot\": 1, \"sunni\": 4, \"ray\": 3, \"blue\": 10, \"bay\": 2, \"hmv\": 5, \"genuin\": 1, \"percent\": 2, \"might\": 35, \"object\": 1, \"bf\": 5, \"rob\": 2, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"celebr\": 8, \"full\": 20, \"swing\": 12, \"tool\": 2, \"definit\": 9, \"gdeve\": 1, \"far\": 16, \"oki\": 13, \"ahold\": 1, \"anybodi\": 5, \"throw\": 6, \"babi\": 33, \"cruisin\": 1, \"fone\": 15, \"jenni\": 2, \"ge\": 8, \"shall\": 30, \"tonit\": 10, \"varunnathu\": 1, \"edukkukaye\": 1, \"raksha\": 1, \"ollu\": 1, \"sens\": 8, \"gautham\": 3, \"stupid\": 10, \"cam\": 4, \"buzi\": 1, \"accident\": 4, \"resend\": 1, \"phone\": 120, \"upgrad\": 4, \"sim\": 6, \"card\": 16, \"loyalti\": 6, \"thfeb\": 1, \"unless\": 9, \"gurl\": 1, \"appropri\": 1, \"teas\": 8, \"plz\": 18, \"rose\": 7, \"grave\": 1, \"bslvyl\": 8, \"somebodi\": 10, \"high\": 7, \"diesel\": 1, \"shit\": 37, \"shock\": 4, \"scari\": 3, \"imagin\": 8, \"def\": 4, \"somewher\": 9, \"taxi\": 2, \"fridg\": 1, \"meal\": 5, \"womdarful\": 1, \"actor\": 2, \"blind\": 2, \"rodd\": 1, \"aberdeen\": 1, \"unit\": 2, \"kingdom\": 1, \"img\": 1, \"icmb\": 1, \"cktz\": 1, \"hide\": 4, \"remb\": 1, \"book\": 38, \"jo\": 3, \"friendship\": 15, \"hang\": 6, \"thread\": 2, \"themob\": 5, \"newest\": 2, \"game\": 34, \"tone\": 62, \"gossip\": 3, \"sport\": 9, \"fit\": 3, \"funki\": 2, \"garag\": 3, \"key\": 7, \"bookshelf\": 1, \"accept\": 5, \"sister\": 16, \"clo\": 1, \"lvblefrnd\": 1, \"jstfrnd\": 1, \"cutefrnd\": 1, \"lifpartnr\": 1, \"belovd\": 2, \"swtheart\": 1, \"bstfrnd\": 1, \"enemi\": 3, \"smart\": 4, \"weekli\": 19, \"cs\": 35, \"winnersclub\": 1, \"uz\": 5, \"normal\": 13, \"rest\": 11, \"mylif\": 1, \"wot\": 26, \"lost\": 13, \"made\": 27, \"advanc\": 5, \"pongal\": 4, \"kb\": 7, \"power\": 8, \"yoga\": 7, \"dunno\": 31, \"tahan\": 2, \"anot\": 2, \"lo\": 2, \"dude\": 24, \"afraid\": 4, \"decemb\": 3, \"mth\": 16, \"cake\": 6, \"merri\": 7, \"christma\": 13, \"kiss\": 36, \"cud\": 5, \"ppl\": 5, \"gona\": 3, \"l\": 16, \"buse\": 2, \"gon\": 1, \"waitin\": 4, \"pete\": 11, \"guild\": 1, \"bristol\": 2, \"problem\": 42, \"track\": 6, \"record\": 9, \"read\": 22, \"women\": 3, \"light\": 12, \"apo\": 2, \"return\": 13, \"immedi\": 5, \"germani\": 3, \"line\": 34, \"via\": 10, \"access\": 10, \"prepay\": 2, \"evapor\": 1, \"violat\": 2, \"privaci\": 2, \"steal\": 2, \"employ\": 1, \"paperwork\": 2, \"report\": 6, \"supervisor\": 3, \"valentin\": 16, \"lifetim\": 2, \"rcvd\": 6, \"custcar\": 7, \"daaaaa\": 1, \"dine\": 4, \"surf\": 4, \"post\": 23, \"wiv\": 8, \"carolin\": 2, \"favourit\": 3, \"stranger\": 3, \"interest\": 13, \"two\": 30, \"round\": 9, \"gudnit\": 2, \"practic\": 7, \"huim\": 1, \"num\": 6, \"small\": 10, \"prestig\": 1, \"shag\": 2, \"sextextuk\": 1, \"xxuk\": 1, \"jeremiah\": 1, \"iphon\": 1, \"apeshit\": 1, \"ever\": 31, \"misbehav\": 1, \"slap\": 2, \"urself\": 8, \"fault\": 7, \"basic\": 8, \"figur\": 13, \"alcohol\": 3, \"jay\": 14, \"weed\": 11, \"ish\": 12, \"ago\": 13, \"wtf\": 4, \"onam\": 1, \"sirji\": 1, \"met\": 10, \"insur\": 7, \"insha\": 3, \"allah\": 5, \"rakhesh\": 10, \"ex\": 11, \"tata\": 1, \"aig\": 1, \"tissco\": 2, \"tayseer\": 2, \"current\": 17, \"maxim\": 7, \"cc\": 7, \"hg\": 7, \"suit\": 15, \"land\": 21, \"row\": 15, \"j\": 19, \"unemploy\": 2, \"moment\": 13, \"andrew\": 1, \"cold\": 7, \"chikku\": 20, \"db\": 1, \"audrey\": 2, \"statu\": 2, \"forward\": 15, \"dawn\": 1, \"refresh\": 1, \"aliv\": 3, \"breath\": 6, \"air\": 7, \"z\": 1, \"motorola\": 10, \"sonyericsson\": 5, \"bluetooth\": 7, \"orang\": 28, \"mobileupd\": 12, \"discount\": 8, \"rp\": 1, \"regalportfolio\": 1, \"uniform\": 1, \"geeee\": 5, \"woke\": 10, \"cuddl\": 6, \"spoil\": 3, \"agre\": 2, \"will\": 6, \"refer\": 7, \"seen\": 12, \"recognis\": 3, \"lindsay\": 1, \"sigh\": 7, \"bar\": 5, \"ptbo\": 3, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"bring\": 39, \"taught\": 1, \"becau\": 1, \"he\": 2, \"project\": 14, \"prabu\": 1, \"mistak\": 10, \"bodi\": 6, \"quit\": 41, \"slow\": 12, \"guid\": 6, \"ovul\": 3, \"relax\": 6, \"reason\": 18, \"followin\": 1, \"coupl\": 13, \"wallet\": 1, \"dx\": 1, \"owl\": 1, \"lick\": 5, \"mm\": 10, \"rental\": 10, \"mobilesdirect\": 2, \"stoptxt\": 4, \"buffet\": 1, \"huh\": 20, \"sat\": 31, \"intro\": 5, \"pilat\": 6, \"kickbox\": 1, \"offic\": 28, \"lap\": 1, \"shut\": 3, \"bout\": 16, \"calcul\": 3, \"period\": 3, \"actual\": 33, \"rock\": 12, \"put\": 34, \"pictur\": 8, \"ass\": 12, \"facebook\": 8, \"al\": 9, \"salam\": 2, \"wahleykkum\": 1, \"share\": 9, \"grace\": 2, \"god\": 37, \"inshah\": 2, \"visitor\": 2, \"india\": 13, \"field\": 2, \"quickli\": 3, \"administr\": 2, \"poli\": 21, \"pw\": 2, \"chechi\": 3, \"cream\": 4, \"none\": 6, \"yep\": 11, \"loxahatche\": 2, \"tree\": 4, \"stoner\": 1, \"slightli\": 2, \"disastr\": 1, \"fav\": 2, \"wld\": 2, \"drink\": 24, \"busetop\": 1, \"sender\": 2, \"fullonsm\": 4, \"iron\": 2, \"yan\": 5, \"jiu\": 5, \"skip\": 3, \"den\": 32, \"blah\": 3, \"wendi\": 1, \"sk\": 9, \"ch\": 2, \"whatsup\": 1, \"competit\": 5, \"txttowin\": 2, \"logo\": 6, \"mobno\": 1, \"adam\": 1, \"eve\": 17, \"yahoo\": 7, \"txtno\": 1, \"ad\": 13, \"tf\": 3, \"siva\": 2, \"hostel\": 4, \"aha\": 8, \"voic\": 10, \"express\": 4, \"sentiment\": 1, \"rowdi\": 1, \"ful\": 3, \"attitud\": 1, \"attract\": 3, \"funni\": 8, \"irrit\": 6, \"aathi\": 2, \"urin\": 1, \"esplanad\": 4, \"mind\": 37, \"wnt\": 3, \"bmw\": 1, \"vri\": 3, \"hv\": 3, \"shortag\": 1, \"lac\": 3, \"sourc\": 2, \"arng\": 1, \"amt\": 2, \"fifteen\": 4, \"fuck\": 47, \"respond\": 8, \"vari\": 4, \"bcm\": 3, \"ldn\": 7, \"wc\": 8, \"hillsborough\": 1, \"askin\": 6, \"dollar\": 7, \"shoul\": 1, \"iouri\": 3, \"ten\": 10, \"applebe\": 2, \"journey\": 4, \"hasnt\": 1, \"gd\": 18, \"bhaji\": 1, \"cricket\": 2, \"sachin\": 2, \"tough\": 6, \"suppos\": 14, \"oic\": 3, \"tot\": 21, \"din\": 8, \"group\": 6, \"wereth\": 1, \"monkeespeopl\": 1, \"monkeyaround\": 1, \"howdi\": 1, \"gorgeou\": 4, \"howu\": 1, \"doin\": 12, \"foundurself\": 1, \"jobyet\": 1, \"sausag\": 1, \"jen\": 4, \"blimey\": 1, \"exercis\": 1, \"kinda\": 9, \"concentr\": 4, \"hank\": 1, \"lotsli\": 1, \"detail\": 27, \"transfer\": 7, \"acc\": 5, \"optimist\": 1, \"improv\": 3, \"purpos\": 2, \"homeown\": 1, \"tenant\": 2, \"welcom\": 12, \"previous\": 1, \"refus\": 2, \"oreo\": 3, \"truffl\": 2, \"ami\": 3, \"ure\": 4, \"beauti\": 22, \"intellig\": 4, \"woman\": 5, \"result\": 8, \"consist\": 1, \"kind\": 16, \"practicum\": 1, \"ear\": 3, \"ttyl\": 5, \"isnt\": 6, \"bad\": 31, \"thru\": 7, \"differ\": 15, \"waver\": 1, \"decis\": 5, \"cope\": 2, \"individu\": 2, \"heal\": 1, \"upgrdcentr\": 1, \"juli\": 3, \"opt\": 14, \"railway\": 3, \"princess\": 31, \"oral\": 1, \"doggi\": 3, \"style\": 7, \"fave\": 3, \"posit\": 4, \"enjoy\": 44, \"slipperi\": 1, \"bike\": 1, \"mani\": 53, \"languag\": 2, \"okmail\": 1, \"dave\": 3, \"notic\": 7, \"tenerif\": 6, \"sae\": 16, \"cw\": 3, \"wx\": 5, \"scream\": 12, \"remov\": 12, \"flat\": 5, \"ja\": 4, \"moan\": 6, \"nyt\": 14, \"broken\": 2, \"cum\": 13, \"infront\": 2, \"wise\": 2, \"tension\": 2, \"machi\": 1, \"mcr\": 1, \"sec\": 7, \"tast\": 3, \"fb\": 6, \"jaykwon\": 1, \"thuglyf\": 1, \"falconerf\": 1, \"term\": 13, \"condit\": 6, \"visit\": 14, \"depend\": 9, \"fade\": 1, \"glori\": 1, \"ralph\": 1, \"dri\": 4, \"trade\": 2, \"reunion\": 1, \"meh\": 9, \"nope\": 15, \"monday\": 11, \"accentur\": 1, \"jackson\": 1, \"rec\": 2, \"center\": 3, \"fight\": 11, \"either\": 17, \"fightng\": 1, \"dificult\": 1, \"nuerologist\": 1, \"lolnic\": 1, \"fish\": 3, \"water\": 10, \"bore\": 28, \"outsid\": 16, \"westshor\": 1, \"hyde\": 2, \"villag\": 5, \"near\": 9, \"anthoni\": 2, \"fee\": 3, \"rent\": 12, \"signific\": 2, \"opinion\": 7, \"jada\": 1, \"kusruthi\": 1, \"silent\": 8, \"spl\": 2, \"charact\": 4, \"matur\": 2, \"stylish\": 2, \"simpl\": 16, \"scroung\": 2, \"ammo\": 1, \"ak\": 1, \"prabha\": 3, \"soryda\": 1, \"reali\": 6, \"frm\": 11, \"sori\": 1, \"forgiven\": 2, \"jst\": 6, \"tat\": 7, \"gb\": 5, \"ipod\": 9, \"mp\": 7, \"ibhltd\": 2, \"mtmsgrcvd\": 3, \"boltblu\": 1, \"mono\": 3, \"cha\": 4, \"slide\": 3, \"jamz\": 1, \"toxic\": 1, \"bubbletext\": 1, \"renew\": 4, \"pin\": 5, \"tgxxrz\": 1, \"transport\": 2, \"less\": 9, \"problemat\": 1, \"bday\": 4, \"no\": 2, \"unconsci\": 2, \"children\": 5, \"adult\": 5, \"behav\": 3, \"abnorm\": 1, \"ebay\": 2, \"elsewher\": 3, \"pickl\": 1, \"taco\": 2, \"rude\": 3, \"campu\": 6, \"attempt\": 21, \"qu\": 2, \"ma\": 2, \"savamob\": 9, \"member\": 9, \"sub\": 11, \"unsub\": 5, \"pretti\": 15, \"ladi\": 12, \"reciev\": 1, \"within\": 8, \"channel\": 3, \"teletext\": 1, \"pg\": 4, \"faggot\": 1, \"un\": 5, \"redeem\": 5, \"malaria\": 4, \"bani\": 1, \"lead\": 7, \"passion\": 5, \"across\": 10, \"sea\": 14, \"probabl\": 33, \"fat\": 8, \"finger\": 6, \"button\": 1, \"ummmmmaah\": 1, \"tirupur\": 3, \"applausestor\": 1, \"monthlysubscript\": 1, \"max\": 9, \"csc\": 1, \"web\": 3, \"famou\": 1, \"develop\": 4, \"abil\": 2, \"listen\": 20, \"uncondit\": 1, \"temper\": 1, \"self\": 7, \"confid\": 4, \"marri\": 11, \"oclock\": 1, \"mine\": 17, \"bash\": 1, \"recoveri\": 2, \"rather\": 7, \"coop\": 1, \"hotel\": 9, \"cali\": 2, \"english\": 5, \"bloke\": 4, \"weddin\": 1, \"omw\": 7, \"btw\": 5, \"alibi\": 1, \"sink\": 1, \"pace\": 1, \"cage\": 1, \"cock\": 3, \"surround\": 1, \"remind\": 12, \"own\": 3, \"cuck\": 1, \"hurri\": 8, \"defici\": 1, \"three\": 4, \"acknowledg\": 1, \"astoundingli\": 1, \"tactless\": 1, \"gener\": 4, \"faggi\": 2, \"demand\": 2, \"blood\": 6, \"oath\": 1, \"fo\": 2, \"warm\": 11, \"milk\": 4, \"magic\": 3, \"loos\": 3, \"pan\": 2, \"cheap\": 9, \"perhap\": 2, \"silli\": 1, \"uv\": 1, \"mutat\": 1, \"sunscreen\": 1, \"essenti\": 3, \"theseday\": 1, \"onlin\": 23, \"pic\": 32, \"aiyo\": 6, \"mei\": 2, \"fast\": 15, \"workin\": 8, \"bao\": 1, \"sugardad\": 1, \"gee\": 7, \"browni\": 2, \"geeeee\": 2, \"bare\": 7, \"mrw\": 5, \"ninish\": 1, \"icki\": 1, \"american\": 3, \"freek\": 1, \"callin\": 3, \"oooh\": 2, \"ridden\": 1, \"ey\": 2, \"gym\": 12, \"whatev\": 17, \"daddi\": 8, \"dick\": 3, \"missi\": 1, \"yar\": 13, \"mum\": 20, \"sch\": 22, \"clean\": 12, \"lab\": 4, \"goggl\": 1, \"door\": 11, \"arngd\": 1, \"marriag\": 5, \"walkin\": 1, \"unfortuntli\": 1, \"snake\": 3, \"bite\": 4, \"danc\": 4, \"frnt\": 1, \"sayin\": 1, \"izzit\": 7, \"textand\": 1, \"wife\": 18, \"kid\": 11, \"jjc\": 1, \"tendenc\": 1, \"headach\": 3, \"jazz\": 5, \"yogasana\": 5, \"em\": 10, \"meiv\": 1, \"hardli\": 2, \"gotani\": 1, \"srsli\": 1, \"yi\": 1, \"spree\": 5, \"ag\": 2, \"promo\": 2, \"grand\": 4, \"prix\": 1, \"nitz\": 1, \"announc\": 5, \"exhaust\": 5, \"train\": 20, \"pie\": 4, \"present\": 8, \"ar\": 8, \"blastin\": 1, \"tsunami\": 3, \"occur\": 2, \"rajnik\": 1, \"swim\": 3, \"indian\": 9, \"ocean\": 1, \"noon\": 9, \"la\": 9, \"xclusiv\": 1, \"clubsaisai\": 1, \"morow\": 3, \"soire\": 2, \"zouk\": 1, \"nichol\": 3, \"pari\": 4, \"bridgwat\": 1, \"banter\": 1, \"neva\": 18, \"imma\": 7, \"somethin\": 5, \"euro\": 5, \"daili\": 5, \"que\": 3, \"cer\": 1, \"often\": 4, \"futur\": 7, \"hundr\": 3, \"aunti\": 5, \"shuhui\": 7, \"leona\": 4, \"reaction\": 2, \"famili\": 20, \"snow\": 14, \"weather\": 7, \"togeth\": 21, \"grow\": 4, \"dismay\": 1, \"alex\": 8, \"concern\": 2, \"pub\": 19, \"bud\": 4, \"offici\": 6, \"paid\": 7, \"market\": 4, \"tootsi\": 1, \"pop\": 7, \"longer\": 8, \"darren\": 12, \"textbuddi\": 2, \"area\": 13, \"postcod\": 3, \"gaytextbuddi\": 2, \"vodafon\": 4, \"seventeen\": 1, \"seven\": 3, \"ml\": 2, \"holder\": 6, \"pc\": 9, \"tlp\": 3, \"expressoff\": 2, \"ts\": 10, \"sweetheart\": 2, \"biola\": 2, \"login\": 6, \"dad\": 30, \"fetch\": 7, \"restock\": 2, \"thanksgiv\": 3, \"effect\": 4, \"brighten\": 1, \"wee\": 2, \"thursday\": 4, \"allo\": 1, \"brave\": 1, \"taken\": 4, \"triumph\": 1, \"ham\": 4, \"jolli\": 2, \"cartoon\": 2, \"templ\": 2, \"church\": 2, \"uncomfort\": 1, \"email\": 18, \"rstm\": 2, \"sw\": 4, \"ss\": 4, \"gentl\": 5, \"sonetim\": 1, \"rough\": 1, \"panic\": 2, \"tuesday\": 8, \"wesley\": 2, \"town\": 28, \"bet\": 4, \"hella\": 5, \"drug\": 15, \"dealer\": 2, \"impati\": 2, \"sun\": 17, \"earth\": 5, \"cloud\": 1, \"river\": 2, \"evng\": 4, \"wikipedia\": 1, \"premium\": 2, \"lay\": 3, \"envelop\": 3, \"paper\": 11, \"repent\": 1, \"de\": 21, \"prepar\": 6, \"kama\": 1, \"sutra\": 1, \"en\": 2, \"nang\": 1, \"bakra\": 1, \"kalstiya\": 1, \"lakh\": 1, \"ho\": 8, \"belli\": 5, \"laugh\": 16, \"ditto\": 1, \"peac\": 4, \"knw\": 13, \"wetherspoon\": 1, \"piggi\": 1, \"awak\": 7, \"freaki\": 1, \"yell\": 2, \"scrappi\": 1, \"lone\": 5, \"hex\": 2, \"explain\": 4, \"sdryb\": 1, \"xy\": 12, \"sue\": 2, \"lapdanc\": 1, \"sex\": 11, \"bedroom\": 5, \"textoper\": 3, \"ppmsg\": 1, \"king\": 10, \"build\": 5, \"map\": 4, \"imprtant\": 1, \"tomorw\": 1, \"cherthala\": 1, \"cochin\": 2, \"bfore\": 1, \"accordingli\": 3, \"tmorow\": 1, \"engag\": 2, \"an\": 10, \"torch\": 7, \"bold\": 9, \"farm\": 3, \"law\": 6, \"purchas\": 4, \"poop\": 2, \"gpu\": 2, \"entrepreneur\": 1, \"corpor\": 1, \"gap\": 6, \"prevent\": 1, \"dehydr\": 2, \"fluid\": 1, \"weird\": 4, \"idea\": 11, \"away\": 24, \"trek\": 1, \"harri\": 3, \"drivin\": 4, \"fantast\": 10, \"gage\": 1, \"deck\": 2, \"cnupdat\": 1, \"newslett\": 1, \"alert\": 5, \"height\": 3, \"aeronaut\": 1, \"professor\": 1, \"wer\": 3, \"calld\": 1, \"sit\": 15, \"aeroplan\": 1, \"aftr\": 5, \"ws\": 3, \"student\": 6, \"dey\": 6, \"datz\": 1, \"shitstorm\": 1, \"attribut\": 1, \"stress\": 5, \"dorm\": 2, \"sell\": 18, \"csbcm\": 3, \"callcost\": 3, \"mobilesvari\": 2, \"sth\": 1, \"spec\": 1, \"px\": 2, \"macha\": 1, \"upset\": 4, \"assum\": 5, \"mindset\": 1, \"wondar\": 1, \"flim\": 1, \"cooki\": 2, \"jelli\": 1, \"admit\": 2, \"mad\": 7, \"scrumptiou\": 1, \"ba\": 3, \"dao\": 1, \"exactli\": 4, \"jide\": 1, \"alertfrom\": 1, \"jeri\": 1, \"stewarts\": 1, \"kbsubject\": 1, \"low\": 4, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 3, \"yay\": 6, \"steak\": 1, \"twice\": 5, \"neglect\": 1, \"opportun\": 5, \"add\": 9, \"prayer\": 1, \"txtauction\": 4, \"ctxt\": 2, \"rite\": 19, \"faster\": 4, \"gal\": 14, \"attach\": 3, \"glad\": 10, \"clock\": 5, \"shout\": 3, \"realis\": 4, \"wahay\": 1, \"shorter\": 3, \"gaze\": 1, \"eye\": 11, \"subscrib\": 11, \"helplin\": 2, \"spoken\": 4, \"gist\": 2, \"thousand\": 2, \"tattoo\": 1, \"premier\": 2, \"gim\": 3, \"lip\": 3, \"caveboy\": 1, \"librari\": 8, \"confus\": 4, \"holla\": 7, \"anyon\": 17, \"spare\": 3, \"faith\": 2, \"possibl\": 9, \"vibrat\": 2, \"act\": 5, \"grandma\": 2, \"hungov\": 1, \"unclaim\": 1, \"closingd\": 1, \"claimcod\": 1, \"pmmorefrommobil\": 1, \"bremov\": 1, \"mobypobox\": 1, \"yf\": 2, \"gua\": 1, \"mt\": 4, \"faber\": 1, \"yest\": 7, \"citi\": 4, \"summer\": 7, \"store\": 11, \"skilgm\": 3, \"tsc\": 5, \"winawk\": 3, \"perwksub\": 2, \"goin\": 23, \"meetin\": 5, \"ti\": 3, \"dramat\": 1, \"appar\": 4, \"anywher\": 3, \"damn\": 7, \"hunt\": 2, \"drunkard\": 1, \"idc\": 1, \"weasel\": 2, \"space\": 7, \"trash\": 1, \"beg\": 4, \"sing\": 7, \"slave\": 8, \"punish\": 2, \"beerag\": 1, \"randomlli\": 1, \"diff\": 3, \"perfect\": 4, \"commun\": 3, \"polyphon\": 4, \"toppoli\": 1, \"tune\": 1, \"subpoli\": 2, \"pole\": 2, \"fondli\": 1, \"bein\": 3, \"thot\": 2, \"dogbreath\": 1, \"jan\": 3, \"omg\": 8, \"weigh\": 3, \"woohoo\": 1, \"uncount\": 1, \"dictionari\": 2, \"piec\": 5, \"thmarch\": 1, \"availa\": 1, \"petey\": 2, \"wherear\": 1, \"friendsar\": 1, \"thekingshead\": 1, \"canlov\": 1, \"nic\": 2, \"appt\": 4, \"mate\": 23, \"getz\": 5, \"norm\": 5, \"cashto\": 2, \"getstop\": 2, \"php\": 2, \"rg\": 2, \"jx\": 1, \"dled\": 1, \"imp\": 2, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 12, \"nervou\": 2, \"costum\": 2, \"yowif\": 1, \"hint\": 3, \"borrow\": 2, \"bag\": 9, \"outbid\": 1, \"simonwatson\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 9, \"smsreward\": 1, \"notif\": 1, \"model\": 7, \"youi\": 1, \"galileo\": 2, \"dobbi\": 2, \"boo\": 6, \"enjoyin\": 2, \"yourjob\": 1, \"gettin\": 9, \"hunni\": 6, \"llspeak\": 1, \"soonlot\": 1, \"lovem\": 2, \"xxxx\": 5, \"starshin\": 1, \"ach\": 4, \"sip\": 2, \"cappuccino\": 2, \"smsservic\": 1, \"yourinclus\": 1, \"comuk\": 7, \"qxj\": 3, \"extra\": 11, \"cm\": 5, \"ae\": 3, \"alfi\": 1, \"moon\": 5, \"chariti\": 3, \"zed\": 3, \"profit\": 2, \"hahaha\": 1, \"brain\": 2, \"green\": 5, \"burial\": 1, \"mojibiola\": 2, \"cust\": 3, \"rv\": 1, \"rvx\": 1, \"skype\": 6, \"kz\": 2, \"sura\": 5, \"given\": 3, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"five\": 5, \"inconsider\": 2, \"nag\": 2, \"recess\": 2, \"henc\": 2, \"wed\": 10, \"soo\": 2, \"understand\": 14, \"morrow\": 4, \"comprehens\": 1, \"prashanthettan\": 1, \"mother\": 7, \"ibiza\": 3, \"await\": 23, \"wp\": 3, \"meanwhil\": 4, \"xavier\": 3, \"warn\": 3, \"samantha\": 1, \"guitar\": 1, \"impress\": 4, \"doug\": 1, \"stomach\": 3, \"trauma\": 1, \"swear\": 1, \"matter\": 7, \"shoe\": 2, \"wan\": 55, \"inner\": 1, \"tigress\": 1, \"version\": 4, \"poor\": 9, \"urfeel\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdos\": 1, \"spk\": 4, \"sn\": 5, \"lovejen\": 2, \"fall\": 9, \"discreet\": 2, \"vip\": 4, \"hai\": 7, \"ana\": 1, \"sathi\": 1, \"rto\": 1, \"spoon\": 2, \"tampa\": 8, \"geniu\": 2, \"whenev\": 11, \"lotta\": 2, \"corvett\": 1, \"suppli\": 3, \"virgin\": 3, \"mysteri\": 2, \"smsco\": 2, \"approx\": 2, \"wall\": 4, \"bunker\": 1, \"xxxxxx\": 2, \"posh\": 1, \"bird\": 7, \"chap\": 1, \"user\": 9, \"trial\": 1, \"prod\": 1, \"champney\": 1, \"dob\": 1, \"asap\": 11, \"philosoph\": 1, \"hole\": 1, \"drop\": 22, \"nap\": 3, \"atleast\": 1, \"otherwis\": 7, \"shakespear\": 1, \"shesil\": 3, \"travel\": 7, \"ntt\": 5, \"cr\": 5, \"fixedlin\": 1, \"castor\": 2, \"liverpool\": 2, \"mid\": 8, \"stopsm\": 2, \"doit\": 1, \"mymobi\": 1, \"knew\": 11, \"woul\": 1, \"curfew\": 1, \"gibe\": 1, \"midnight\": 7, \"getsleep\": 1, \"studdi\": 1, \"massag\": 2, \"oil\": 2, \"sup\": 6, \"yoyyooo\": 1, \"permiss\": 2, \"mac\": 3, \"usb\": 2, \"gibb\": 2, \"unsold\": 5, \"mike\": 1, \"hussey\": 1, \"fail\": 5, \"sad\": 18, \"unbeliev\": 2, \"faglord\": 1, \"murder\": 8, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 1, \"thu\": 1, \"superb\": 2, \"grate\": 1, \"happier\": 1, \"agent\": 2, \"due\": 6, \"sever\": 2, \"outstand\": 3, \"invoic\": 1, \"smell\": 2, \"tobacco\": 1, \"derek\": 5, \"taylor\": 3, \"worst\": 2, \"charl\": 2, \"lastest\": 1, \"stereophon\": 1, \"marley\": 1, \"dizze\": 1, \"racal\": 1, \"libertin\": 1, \"stroke\": 1, \"nookii\": 1, \"bookmark\": 1, \"plu\": 24, \"grinul\": 1, \"greet\": 8, \"white\": 5, \"fudg\": 1, \"januari\": 5, \"male\": 3, \"sale\": 10, \"gay\": 9, \"cheaper\": 5, \"peak\": 2, \"zaher\": 1, \"ym\": 5, \"nauseou\": 1, \"piss\": 7, \"pig\": 4, \"diet\": 5, \"chip\": 2, \"iam\": 5, \"addict\": 2, \"msging\": 2, \"wrong\": 12, \"photo\": 12, \"yck\": 2, \"ashley\": 2, \"avalarr\": 1, \"hollalat\": 1, \"attend\": 6, \"blog\": 2, \"magicalsong\": 1, \"blogspot\": 1, \"ate\": 6, \"kvb\": 1, \"million\": 3, \"ppt\": 1, \"jy\": 1, \"altern\": 1, \"ore\": 1, \"mo\": 9, \"owo\": 1, \"fro\": 1, \"wherev\": 5, \"samu\": 1, \"shoulder\": 1, \"matthew\": 1, \"lux\": 2, \"xh\": 4, \"wear\": 9, \"jean\": 2, \"fever\": 4, \"vomitin\": 1, \"hp\": 6, \"stuf\": 2, \"bleh\": 2, \"least\": 14, \"writh\": 1, \"ton\": 2, \"paypal\": 1, \"voila\": 1, \"pocket\": 1, \"theyr\": 1, \"medic\": 8, \"folk\": 1, \"sorta\": 1, \"blown\": 1, \"score\": 6, \"sopha\": 1, \"secondari\": 1, \"applic\": 2, \"ogunrind\": 1, \"expens\": 6, \"tcr\": 4, \"lodg\": 2, \"chk\": 1, \"ms\": 2, \"dict\": 1, \"shb\": 1, \"truth\": 9, \"graviti\": 2, \"heavi\": 5, \"bowl\": 5, \"filthi\": 2, \"brand\": 6, \"simpler\": 1, \"welp\": 3, \"retir\": 1, \"natwest\": 1, \"chad\": 1, \"gymnast\": 1, \"site\": 5, \"christian\": 1, \"necklac\": 2, \"token\": 1, \"aptitud\": 1, \"hors\": 1, \"race\": 2, \"earlier\": 14, \"chicken\": 4, \"rice\": 2, \"wrongli\": 1, \"crap\": 2, \"borin\": 2, \"boggi\": 1, \"biatch\": 1, \"nxt\": 7, \"hesit\": 3, \"notebook\": 1, \"salari\": 5, \"chocol\": 2, \"potenti\": 2, \"talent\": 3, \"reckon\": 2, \"eightish\": 1, \"carpark\": 1, \"videophon\": 3, \"videochat\": 3, \"java\": 3, \"dload\": 3, \"polyph\": 2, \"nolin\": 3, \"rentl\": 3, \"fuckin\": 3, \"yun\": 5, \"ubi\": 3, \"iren\": 1, \"ere\": 1, \"cre\": 1, \"tech\": 2, \"ph\": 4, \"wkg\": 3, \"sd\": 2, \"butt\": 3, \"sore\": 4, \"parti\": 16, \"stripe\": 1, \"skirt\": 1, \"miracl\": 4, \"jesu\": 4, \"escal\": 1, \"quiet\": 2, \"beth\": 1, \"aunt\": 4, \"charli\": 1, \"helen\": 3, \"heard\": 11, \"syllabu\": 1, \"panason\": 1, \"bluetoothhdset\": 1, \"doublemin\": 1, \"doubletxt\": 1, \"contract\": 5, \"poyyarikatur\": 1, \"kolathupalayam\": 1, \"unjalur\": 1, \"erod\": 1, \"hero\": 2, \"apt\": 1, \"kerala\": 5, \"crazi\": 14, \"terribl\": 3, \"fan\": 3, \"meat\": 1, \"suprem\": 1, \"regret\": 5, \"cudnt\": 1, \"drove\": 2, \"ctla\": 1, \"ent\": 1, \"ishtamayoo\": 1, \"bakrid\": 1, \"exe\": 3, \"gloriou\": 1, \"anniversari\": 2, \"prey\": 3, \"coax\": 1, \"imag\": 2, \"fond\": 1, \"souveni\": 1, \"cougar\": 1, \"pen\": 2, \"secretli\": 1, \"datebox\": 1, \"essexcm\": 1, \"xn\": 1, \"pattern\": 2, \"throat\": 4, \"scratch\": 2, \"plm\": 2, \"asleep\": 6, \"foreign\": 3, \"stamp\": 4, \"lectur\": 5, \"sheffield\": 2, \"nanni\": 2, \"rais\": 5, \"zoe\": 2, \"shitin\": 1, \"defo\": 1, \"hardest\": 1, \"lekdog\": 1, \"fill\": 10, \"loverboy\": 6, \"blanket\": 2, \"suffici\": 2, \"thx\": 2, \"edison\": 1, \"rightli\": 1, \"fool\": 5, \"speechless\": 2, \"viva\": 1, \"gm\": 2, \"gn\": 7, \"gnt\": 1, \"atten\": 1, \"roast\": 3, \"hb\": 2, \"educ\": 2, \"seriou\": 6, \"kickoff\": 1, \"june\": 4, \"rd\": 7, \"data\": 1, \"analysi\": 1, \"thesi\": 2, \"belliger\": 1, \"hiya\": 9, \"april\": 6, \"le\": 3, \"rudi\": 1, \"snore\": 1, \"drunk\": 3, \"ink\": 1, \"eastend\": 1, \"flower\": 5, \"compar\": 1, \"violet\": 1, \"tulip\": 1, \"lili\": 1, \"wkent\": 1, \"technic\": 4, \"support\": 13, \"process\": 8, \"finalis\": 1, \"flirtparti\": 1, \"bitch\": 6, \"dentist\": 2, \"wu\": 3, \"xchat\": 4, \"lul\": 1, \"juici\": 3, \"nurs\": 1, \"she\": 1, \"obes\": 1, \"oyea\": 1, \"oi\": 2, \"parchi\": 1, \"na\": 11, \"kicchu\": 1, \"kaaj\": 1, \"kort\": 1, \"iccha\": 1, \"korch\": 1, \"tul\": 1, \"sculptur\": 1, \"convey\": 5, \"regard\": 8, \"surya\": 1, \"vijay\": 3, \"pokkiri\": 1, \"dearer\": 1, \"dem\": 2, \"sorrow\": 2, \"craziest\": 2, \"proov\": 1, \"planet\": 2, \"prais\": 1, \"curri\": 2, \"maki\": 1, \"sambar\": 1, \"ndship\": 1, \"needl\": 1, \"evn\": 2, \"itz\": 2, \"alwi\": 2, \"conect\": 1, \"spatula\": 1, \"sipix\": 2, \"digit\": 6, \"bp\": 1, \"warranti\": 1, \"doctor\": 10, \"complex\": 1, \"freeli\": 1, \"tax\": 1, \"outrag\": 1, \"tomorro\": 1, \"ryder\": 1, \"receipt\": 7, \"elvi\": 1, \"presley\": 1, \"fret\": 2, \"strip\": 2, \"postal\": 1, \"cliff\": 2, \"ne\": 3, \"wrking\": 1, \"uni\": 5, \"depress\": 3, \"sittin\": 1, \"wind\": 3, \"black\": 8, \"aiyah\": 6, \"onto\": 7, \"urawinn\": 6, \"surpris\": 14, \"hen\": 1, \"italian\": 5, \"grin\": 12, \"math\": 4, \"dhoni\": 2, \"teju\": 1, \"hourish\": 1, \"ground\": 3, \"amla\": 1, \"durban\": 2, \"conveni\": 1, \"evalu\": 1, \"speed\": 4, \"speedchat\": 2, \"swap\": 1, \"chatter\": 1, \"rcd\": 1, \"cancel\": 11, \"cheyyamo\": 1, \"aiyar\": 4, \"survey\": 2, \"who\": 3, \"error\": 3, \"difficulti\": 2, \"howz\": 4, \"tau\": 1, \"sar\": 2, \"piah\": 1, \"stchoic\": 1, \"film\": 13, \"shade\": 1, \"notifi\": 1, \"luck\": 13, \"station\": 7, \"tank\": 2, \"fil\": 2, \"sexual\": 1, \"cute\": 7, \"sitter\": 1, \"kaitlyn\": 1, \"danger\": 2, \"peep\": 1, \"comment\": 1, \"veggi\": 1, \"neighbor\": 2, \"computerless\": 1, \"balloon\": 1, \"drm\": 2, \"wrc\": 2, \"ralli\": 2, \"oz\": 5, \"lucozad\": 2, \"energi\": 7, \"itcould\": 1, \"melodi\": 1, \"horribl\": 5, \"toot\": 2, \"bigger\": 3, \"nw\": 5, \"hme\": 1, \"island\": 5, \"chennai\": 14, \"velacheri\": 1, \"flippin\": 1, \"cstore\": 1, \"annoy\": 2, \"hangin\": 1, \"makin\": 2, \"shame\": 4, \"quizz\": 1, \"popcorn\": 2, \"jordan\": 4, \"celeb\": 2, \"pocketbab\": 2, \"voicemail\": 1, \"thin\": 1, \"fed\": 1, \"himso\": 1, \"neft\": 1, \"beneficiari\": 1, \"tuition\": 5, \"choic\": 5, \"semi\": 1, \"deliv\": 8, \"exp\": 1, \"apr\": 1, \"strong\": 7, \"arm\": 6, \"maaaan\": 1, \"guessin\": 1, \"walmart\": 3, \"ilol\": 1, \"wuldnt\": 1, \"mite\": 5, \"creepi\": 2, \"lunchtim\": 1, \"organis\": 1, \"passabl\": 1, \"phd\": 1, \"easier\": 4, \"nok\": 1, \"txtin\": 2, \"prakesh\": 1, \"rofl\": 3, \"betta\": 1, \"invest\": 2, \"anti\": 3, \"product\": 1, \"delay\": 3, \"accommod\": 1, \"variou\": 3, \"global\": 1, \"phb\": 1, \"submit\": 2, \"textcomp\": 3, \"snatch\": 1, \"purs\": 2, \"drivbi\": 1, \"edrunk\": 1, \"iff\": 1, \"pthi\": 1, \"senrd\": 1, \"dnot\": 1, \"dancc\": 1, \"drum\": 1, \"basq\": 1, \"ihav\": 1, \"nhite\": 1, \"ro\": 1, \"xxxxxxx\": 3, \"reliev\": 1, \"westonzoyland\": 1, \"europ\": 2, \"nobodi\": 11, \"chines\": 5, \"doc\": 7, \"havin\": 3, \"mc\": 1, \"hun\": 5, \"ava\": 1, \"goodtim\": 1, \"oli\": 1, \"rang\": 5, \"melnit\": 1, \"ifink\": 1, \"everythin\": 1, \"mon\": 9, \"flip\": 2, \"shun\": 1, \"bian\": 1, \"glass\": 1, \"exhibit\": 1, \"el\": 1, \"nino\": 1, \"cbe\": 5, \"honey\": 8, \"jd\": 1, \"execut\": 2, \"downstem\": 1, \"wahala\": 1, \"inperialmus\": 1, \"weirdest\": 2, \"leafcutt\": 1, \"john\": 9, \"insect\": 1, \"molest\": 1, \"plumb\": 1, \"remix\": 1, \"evil\": 1, \"acid\": 1, \"didntgiv\": 1, \"bellearli\": 1, \"bedbut\": 1, \"thepub\": 1, \"tr\": 2, \"uwana\": 1, \"jenxxx\": 1, \"exact\": 4, \"jane\": 3, \"minmoremobsemspobox\": 2, \"tee\": 2, \"cheeri\": 1, \"cell\": 7, \"tht\": 15, \"dough\": 2, \"control\": 2, \"weirdo\": 1, \"mode\": 7, \"stalk\": 2, \"profil\": 2, \"jerri\": 1, \"drinkin\": 2, \"other\": 9, \"tour\": 5, \"pax\": 1, \"deposit\": 2, \"jap\": 1, \"disappear\": 1, \"birthdat\": 2, \"certif\": 1, \"publish\": 1, \"nydc\": 2, \"wheellock\": 1, \"destin\": 1, \"fifti\": 1, \"favour\": 2, \"happenin\": 1, \"ola\": 2, \"cocksuck\": 1, \"ipad\": 3, \"worthless\": 1, \"garbag\": 2, \"novelti\": 1, \"item\": 2, \"fran\": 3, \"broke\": 5, \"knacker\": 3, \"janx\": 1, \"design\": 1, \"softwar\": 3, \"jamster\": 4, \"videosound\": 2, \"gold\": 2, \"musicnew\": 1, \"lion\": 4, \"lionm\": 1, \"lionp\": 1, \"origin\": 3, \"jokin\": 2, \"spirit\": 1, \"bb\": 10, \"shatter\": 1, \"alrit\": 7, \"idiot\": 4, \"girli\": 1, \"darker\": 1, \"whenevr\": 3, \"gray\": 1, \"remembr\": 3, \"listn\": 1, \"watevr\": 1, \"potter\": 1, \"phoenix\": 1, \"among\": 2, \"reader\": 1, \"shd\": 7, \"minu\": 1, \"paragraph\": 1, \"coveragd\": 1, \"vasai\": 1, \"retard\": 1, \"bathroom\": 1, \"sang\": 1, \"uptown\": 1, \"februari\": 4, \"rush\": 5, \"icic\": 1, \"syria\": 1, \"canada\": 2, \"goodnoon\": 2, \"gaug\": 1, \"patti\": 2, \"vl\": 8, \"ax\": 1, \"chill\": 3, \"surgic\": 1, \"emerg\": 2, \"unfold\": 1, \"fren\": 13, \"korean\": 1, \"fredericksburg\": 1, \"pase\": 1, \"buen\": 1, \"tiempo\": 1, \"chillin\": 3, \"super\": 6, \"georg\": 1, \"sauci\": 2, \"bugi\": 6, \"there\": 2, \"tmrw\": 2, \"compass\": 1, \"soul\": 2, \"gnun\": 1, \"baaaaab\": 1, \"misss\": 1, \"youuuuu\": 1, \"ned\": 2, \"witot\": 1, \"main\": 2, \"sweeti\": 2, \"blackberri\": 4, \"buyer\": 2, \"pple\": 5, \"becz\": 1, \"undrstndng\": 1, \"chain\": 3, \"suffer\": 3, \"whn\": 2, \"arrest\": 3, \"suntec\": 3, \"steamboat\": 1, \"moji\": 4, \"forgiv\": 2, \"messeng\": 3, \"tp\": 1, \"fantasi\": 6, \"croydon\": 3, \"wb\": 3, \"bbq\": 1, \"everyso\": 1, \"panick\": 1, \"write\": 8, \"cover\": 8, \"screen\": 1, \"gentli\": 2, \"bear\": 3, \"nick\": 1, \"tom\": 3, \"fact\": 11, \"upload\": 4, \"huai\": 1, \"juan\": 2, \"linerent\": 4, \"lf\": 1, \"tlk\": 1, \"ideal\": 2, \"path\": 2, \"appear\": 1, \"front\": 2, \"shot\": 3, \"reserv\": 4, \"thirunelvali\": 1, \"tirunelvali\": 2, \"tackl\": 1, \"storm\": 1, \"phne\": 1, \"margaret\": 1, \"girlfrnd\": 2, \"grahmbel\": 1, \"invnt\": 1, \"telphon\": 1, \"moral\": 4, \"tonght\": 1, \"plough\": 1, \"pile\": 1, \"chinki\": 1, \"wi\": 1, \"nz\": 1, \"aust\": 1, \"bk\": 2, \"cafe\": 6, \"recharg\": 3, \"papa\": 1, \"shld\": 3, \"stretch\": 2, \"sinco\": 1, \"paye\": 1, \"icicibank\": 1, \"urn\": 2, \"bewar\": 2, \"fraud\": 1, \"disclos\": 1, \"vote\": 6, \"loser\": 1, \"kaiez\": 2, \"option\": 3, \"beta\": 1, \"noncomitt\": 1, \"beneath\": 1, \"pale\": 1, \"goodnit\": 2, \"msgrcvdhg\": 3, \"snicker\": 1, \"total\": 9, \"chord\": 1, \"rem\": 5, \"silver\": 2, \"lmao\": 7, \"silenc\": 2, \"revis\": 2, \"boyf\": 1, \"interviw\": 1, \"exet\": 2, \"spreadsheet\": 1, \"whose\": 2, \"determin\": 2, \"entir\": 2, \"arsen\": 3, \"dartboard\": 1, \"trebl\": 1, \"coat\": 2, \"everybodi\": 5, \"alon\": 17, \"intrepid\": 1, \"duo\": 1, \"missin\": 3, \"guilti\": 3, \"aiya\": 4, \"cardiff\": 3, \"addi\": 3, \"tue\": 3, \"breez\": 1, \"bright\": 4, \"fresh\": 1, \"twitter\": 1, \"restaur\": 2, \"textpod\": 4, \"pod\": 3, \"duck\": 1, \"chinchilla\": 1, \"function\": 2, \"headstart\": 1, \"desper\": 2, \"rummer\": 1, \"fli\": 5, \"monkey\": 3, \"certainli\": 3, \"optin\": 1, \"bbc\": 1, \"rajini\": 1, \"spi\": 1, \"clair\": 3, \"bought\": 6, \"yalru\": 1, \"lyfu\": 2, \"astn\": 1, \"innu\": 1, \"mundh\": 1, \"lyf\": 2, \"ali\": 2, \"halla\": 1, \"ke\": 2, \"bilo\": 1, \"program\": 3, \"edha\": 1, \"ovr\": 1, \"vargu\": 1, \"meow\": 2, \"twelv\": 3, \"aah\": 3, \"xxxxxxxxx\": 3, \"prone\": 1, \"llc\": 1, \"ny\": 2, \"usa\": 1, \"msgrcvd\": 2, \"luci\": 2, \"hubbi\": 3, \"cumin\": 1, \"minmobsmorelkpobox\": 3, \"fl\": 4, \"natur\": 6, \"dose\": 1, \"tablet\": 4, \"incomm\": 1, \"blake\": 3, \"lotr\": 3, \"googl\": 5, \"browsin\": 1, \"compulsori\": 1, \"puriti\": 2, \"musthu\": 1, \"investig\": 1, \"vomit\": 6, \"aint\": 5, \"sha\": 4, \"vitamin\": 1, \"centr\": 4, \"crucial\": 1, \"jsco\": 2, \"leadership\": 1, \"skill\": 1, \"psychic\": 1, \"host\": 1, \"base\": 3, \"idp\": 1, \"linux\": 1, \"convert\": 2, \"along\": 4, \"karaok\": 3, \"sayi\": 1, \"except\": 7, \"nit\": 2, \"leann\": 1, \"eight\": 3, \"format\": 3, \"disc\": 1, \"how\": 16, \"champ\": 1, \"glasgow\": 1, \"lovin\": 1, \"arriv\": 8, \"shortli\": 4, \"brows\": 1, \"artist\": 1, \"corect\": 1, \"spele\": 1, \"sarcasm\": 2, \"forum\": 4, \"ron\": 4, \"ct\": 1, \"employe\": 1, \"nike\": 1, \"sooo\": 1, \"dang\": 1, \"unfortun\": 2, \"airport\": 5, \"auction\": 16, \"jhl\": 2, \"difficult\": 12, \"earliest\": 1, \"nordstrom\": 1, \"konw\": 1, \"waht\": 1, \"rael\": 1, \"gving\": 1, \"yuo\": 2, \"exmpel\": 1, \"jsut\": 1, \"ese\": 2, \"tih\": 2, \"evrey\": 1, \"splle\": 1, \"wrnog\": 1, \"sitll\": 1, \"ra\": 1, \"wihtuot\": 1, \"ayn\": 1, \"mitsak\": 1, \"confer\": 1, \"ow\": 2, \"degre\": 2, \"financ\": 2, \"prospect\": 3, \"bleak\": 1, \"shant\": 1, \"jia\": 2, \"bishan\": 4, \"nearer\": 1, \"sux\": 2, \"raiden\": 1, \"buff\": 3, \"south\": 7, \"prefer\": 6, \"kegger\": 1, \"tote\": 1, \"pierr\": 1, \"cardin\": 1, \"rhythm\": 2, \"establish\": 1, \"truro\": 1, \"ext\": 1, \"gang\": 3, \"adventur\": 3, \"cloth\": 3, \"sunroof\": 1, \"excel\": 9, \"wifi\": 2, \"blank\": 5, \"rumour\": 1, \"kalainar\": 1, \"thenampet\": 1, \"nosi\": 1, \"idk\": 4, \"react\": 1, \"freak\": 6, \"satan\": 1, \"impost\": 1, \"destini\": 1, \"companion\": 1, \"chef\": 1, \"organ\": 1, \"boyfriend\": 2, \"sympathet\": 1, \"athlet\": 1, \"courag\": 2, \"psychologist\": 1, \"pest\": 1, \"extermin\": 1, \"psychiatrist\": 1, \"healer\": 1, \"stylist\": 1, \"driver\": 2, \"aaniy\": 1, \"pudunga\": 1, \"venaam\": 1, \"brotha\": 3, \"chase\": 5, \"chez\": 1, \"jule\": 1, \"hhahhaahahah\": 1, \"nig\": 1, \"leonardo\": 1, \"strain\": 1, \"dime\": 2, \"withdraw\": 1, \"anyhow\": 1, \"smeon\": 1, \"miller\": 1, \"fire\": 4, \"spark\": 1, \"flame\": 2, \"rawr\": 1, \"xoxo\": 1, \"somewhr\": 1, \"crush\": 1, \"honeymoon\": 1, \"outfit\": 1, \"propos\": 2, \"blame\": 2, \"chequ\": 1, \"olymp\": 1, \"leo\": 1, \"haul\": 1, \"wildlif\": 1, \"worzel\": 1, \"wizzl\": 1, \"dippeditinadew\": 1, \"lovingli\": 1, \"itwhichturnedinto\": 1, \"tomeandsaid\": 1, \"shanghai\": 1, \"instead\": 7, \"cya\": 1, \"freez\": 3, \"rt\": 1, \"pro\": 2, \"ringtonek\": 3, \"thnx\": 1, \"sef\": 1, \"anji\": 1, \"batch\": 2, \"fring\": 3, \"flaki\": 2, \"sooooo\": 2, \"tooo\": 2, \"nte\": 1, \"wate\": 1, \"british\": 2, \"london\": 5, \"buzz\": 7, \"ador\": 5, \"eeri\": 3, \"titl\": 5, \"dracula\": 1, \"ghost\": 1, \"addamsfa\": 1, \"munster\": 1, \"exorcist\": 1, \"twilight\": 1, \"brought\": 4, \"shini\": 1, \"constant\": 2, \"french\": 1, \"allow\": 5, \"respons\": 8, \"supplier\": 1, \"comedi\": 4, \"feelin\": 3, \"lnli\": 1, \"mobi\": 4, \"hlp\": 2, \"keen\": 1, \"switch\": 3, \"dammit\": 1, \"wright\": 1, \"somewhat\": 1, \"event\": 3, \"laden\": 1, \"wreck\": 1, \"spontan\": 1, \"goodeven\": 1, \"lei\": 23, \"action\": 3, \"movietrivia\": 1, \"partnership\": 2, \"rgent\": 1, \"lookin\": 6, \"daytim\": 1, \"busti\": 1, \"janinexx\": 1, \"mostli\": 2, \"insid\": 8, \"spageddi\": 1, \"phase\": 1, \"fourth\": 1, \"dimens\": 1, \"meaning\": 1, \"compromis\": 2, \"mornin\": 2, \"monthli\": 3, \"mobsi\": 1, \"dub\": 1, \"je\": 1, \"toughest\": 2, \"unspoken\": 1, \"sight\": 5, \"remain\": 5, \"maintain\": 3, \"sh\": 2, \"squat\": 1, \"cramp\": 3, \"nan\": 3, \"sonathaya\": 1, \"soladha\": 1, \"rape\": 1, \"poker\": 2, \"weightloss\": 1, \"mushi\": 1, \"embarrass\": 1, \"stash\": 1, \"ran\": 4, \"priya\": 1, \"father\": 8, \"messi\": 2, \"kilo\": 1, \"accid\": 4, \"tookplac\": 1, \"ghodbandar\": 1, \"traffic\": 2, \"slove\": 1, \"slip\": 2, \"nu\": 2, \"sc\": 1, \"specialis\": 2, \"wad\": 1, \"dislik\": 3, \"queen\": 4, \"despar\": 3, \"gotten\": 2, \"stereo\": 1, \"mi\": 3, \"unknown\": 2, \"album\": 3, \"vu\": 1, \"classmat\": 1, \"pre\": 2, \"trackmarqu\": 1, \"vipclub\": 1, \"missionari\": 1, \"hook\": 7, \"entertain\": 2, \"hugh\": 1, \"lauri\": 1, \"stick\": 2, \"inde\": 2, \"prap\": 1, \"jon\": 1, \"bin\": 5, \"spain\": 1, \"dinero\": 1, 